[
  {
        "Title": "အာဂယောက်ျား",
        "Author": "သုခကျော်",
        "Categories": [  "SLHZ", "သုခကျော်"  ],
        "Photo": "https://dl.dropboxusercontent.com/scl/fi/rtjswzulgh33qihyuqlef/Screenshot-2025-09-25-230830.png?rlkey=wza87288rk4prixh0uk0rf88a&st=oq7jpytp&raw=1",
        "Link": "https://drive.google.com/file/d/1KdhZ51KELheFS2XtZxq1wfTZ-mjrkyat/view?usp=sharing",
        "Des": "ယနေ့ခေတ်လူမှုပတ်ဝန်းကျင်မှာ အမျိုးသား၊ အမျိုးသမီးတွေရဲ့ အခန်းကဏ္ဍတွေ ပြောင်းလဲလာကြတဲ့အခါ အမျိုးသမီးတွေဟာ ဦးဆောင်သူနေရာ ရောက်လာကြပါတယ်။\n\nယောက်ျားတွေဟာလည်း မိသားစုကို တစ်ဦးတည်း ထောက်ပံ့ပေးရသူ မဟုတ်တော့တဲ့အတွက် လောကမှာရော အချစ်ရေးမှာပါ သူတို့ရဲ့တန်ဖိုးကို ပြန်လည်ရှာဖွေနေကြရပါတယ်။\n\nယောက်ျားတစ်ယောက်ရဲ့တန်ဖိုးကို သူ့ရဲ့ လုပ်ဆောင်မှု၊ ငွေကြေး၊ ဒါမှမဟုတ် လူမှုရေ အဆင့်အတန်းတွေနဲ့ မတိုင်းတာတော့တဲ့အခါ သူ့ရဲ့တန်ဖိုးကို ဘယ်လိုဆုံးဖြတ်မလဲ…? ။\n\nဒီကမ္ဘာသစ်မှာ ယောက်ျားတစ်ယောက်ရဲ့အသိအမြင်နက်ရှိုင်းမှုဟာ သူ့ရဲ့အဖိုးတန်ဆုံးအရင်းအမြစ် ဖြစ်လာပါတယ်။\n\nယောက်ျားတစ်ယောက်ရဲ့တန်ဖိုးကို သူ့ရဲ့အသိအမြင်နက်ရှိုင်းမှုနဲ့ တိုင်းတာနိုင်ပါတယ်။\n\nအမြင်တိမ်ပြီး စိတ်ရှုပ်လွယ်တဲ့ ယောက်ျားထက် နက်ရှိုင်းတည်ငြိမ်တဲ့ ယောက်ျားတစ်ယောက်က သူ့ပတ်ဝန်းကျင်နဲ့ အမျိုးသမီးအတွက် ပိုတန်ဖိုးရှိပါတယ်။\n\nမရေမရာကြည့်နေတဲ့ မျက်လုံးတွေထက် တည်ငြိမ်ခိုင်မာတဲ့ အကြည့်က ပိုယုံကြည်စိတ်ချရပါတယ်။\n\nမတည်မငြိမ်ဖြစ်နေတဲ့ အသက်ရှူသံတွေထက် ပြည့်ပြည့်ဝဝနဲ့ တည်ငြိမ်တဲ့ အသက်ရှူသံကို လူတွေက ပိုပြီး ယုံကြည်ကြပါတယ်။\n\nဘဝရဲ့ နက်နဲမှုတွေကို ခံစားတတ်တဲ့ ယောက်ျားတစ်ယောက်ရဲ့ နက်ရှိုင်းမှုက အတွင်းစိတ်ကနေ ပေါက်ဖွားလာပါတယ်။\n\nအာဂယောက်ျားတစ်ဦးရဲ့ လမ်းစဉ်ဟာ နက်ရှိုင်းတဲ့အကြည့်၊ တည်ငြိမ်တဲ့ အသက်ရှူခြင်းနဲ့ ခိုင်မာတဲ့ ရည်ရွယ်ချက်တွေရဲ့ လမ်းစဉ်ပါ။\n\nဒီအရာတွေကို ဟန်ဆောင်လို့မရပါဘူး။\n\nငွေနဲ့ အောင်မြင်မှုကို အားကိုးနေတဲ့ ယောက်ျားဟာ အမြဲတမ်းအားနည်းသလို ခံစားနေရနိုင်ပေမယ့်၊ သူ့ကိုယ်သူ အသိတရားရှိပြီး သတိရှိတဲ့ယောက်ျားတစ်ယောက်ကတော့ ကြီးမားတဲ့စွမ်းအင်နဲ့ သဟဇာတဖြစ်စွာ ရပ်တည်နိုင်ပါလိမ့်မယ်။\n\nအာဂယောက်ျားတစ်ဦးရဲ့လမ်းစဉ်ဟာ သင့်ကို သင့်ရဲ့ စွမ်းအားအစစ်အမှန်ကို နားလည်သဘောပေါက်စေဖို့ ကူညီပေးပါလိမ့်မယ်။\n\nအမျိုးသမီးများအနေနဲ့လည်း ဒီစာအုပ်ကို ဖတ်ရှုခြင်းအားဖြင့် သူတို့ရဲ့ ဘဝလက်တွဲဖော်၊ ဖခင်၊ သား၊ ညီအစ်ကိုတွေရဲ့ အတွင်းစိတ်ကို ပိုမိုနားလည်နိုင်မှာပါ။\n\nသင့်ရဲ့အမျိုးသမီးနဲ့ ဒီကမ္ဘာကြီးဟာ သင့်ရဲ့ နိုးကြားနေတဲ့ နှလုံးသားကနေ ပေးအပ်ထားတဲ့ စစ်မှန်တဲ့စွမ်းအားကို တောင့်တနေကြပါတယ်။\n\n“အာဂယောက်ျားတစ်ဦးရဲ့လမ်းစဉ်”ထဲမှာ သင့်ရဲ့ အနက်ရှိုင်းဆုံးအရည်အချင်းတွေ ပေါ်ထွက်လာနိုင်မဲ့ စာအုပ်ကောင်းတစ်အုပ်ဖြစ်ပါတယ်။\n\nဒီစာအုပ်ကို ဘာသာပြန်ဖို့ ဆုံးဖြတ်လိုက်ချိန်ကတည်းက ကျွန်တော့်စိတ်ထဲမှာ ကိန်းအောင်းနေတဲ့ ခံစားမှုတစ်ခု ရှိပါတယ်။\n\nဒါဟာ “The Way of the Superior Man” စာအုပ်ဟာ ပုရိသတိုင်းအတွက် မဖြစ်မနေဖတ်သင့်တဲ့ စာအုပ်ကောင်းတစ်အုပ်ဖြစ်တယ်လို့ အပြည့်အဝ ယုံကြည်မိတာကြောင့်ပါပဲ။\n\n( စာရေးဆရာ အမှာစာမှ ကောက်နှုတ်ချက် )"
    }
]
